FAQ = {
    "delivery": '''Отправка заказов осуществляется сервисом Почты России по всему Миру в течение 3-5 рабочих дней с момента совершения покупки. Трек-номер для отслеживания находится в конце письма с деталями заказа, которое поступает на почту после оплаты.

Просим учесть, что в первые дни продаж, мы получаем большое количество заказов и, в этом случае, время отправки может занимать до 7 рабочих дней. Во всех остальных случаях, отправка производится в рамках указанных выше сроков.''',
    "booking": '''Для создания равных возможностей для покупки мы не бронируем вещи за покупателем до момента оплаты на нашем сайте.

Товар бронируется за вами только после оплаты. В ситуациях повышенного спроса, когда сразу несколько покупателей оплачивают товар единовременно, мы оставляем товар за тем покупателем, чей заказ пришел первым. Другим покупателем мы производим полный возврат денежных средств в случае, если не можем предложить альтернативного варианта.''',
    "refund_exchange": '''Если по какой-либо причине товар вам не подошел, вы можете оформить возврат товара в течение 7 дней с момента получения заказа. Подробнее о процедуре возврата можно узнать на сайте в главном меню.''',
    "payment": '''В нашем магазине формирование и отправка заказов осуществляется по 100% предоплате.

К оплате принимаются банковские карты, выпущенные на территории России: Visa, Mastercard, МИР. Возможна оплата через СПБ (Система Быстрых Платежей).''',
    "self_delivery": '''В настоящий момент у нас нет точки самовывоза и мы отправляем все посылки Почтой России/СДЭК. При необходимости вы можете выбрать курьерскую доставку.''',
    "size_chosing": '''Вся одежда ПОЛОСЫ нестандартного кроя и шире, чем большинство одежды в других магазинах, маркируемая под «оверсайз». Для верного подбора размера воспользуйтесь нашей упрощенной ростовой размерной сеткой, размещенной в каждой карточке товара. Значений вашего роста вполне достаточно для верного подбора размера и комфортной посадки вещи, согласно нашей оригинальной задумке.'''
}
